{
  "date": "2025-10-01",
  "title": "1er OCTOBRE - 5 Mashiyyat (Volonté - 11ème mois)",
  "month_id": 11,
  "morning_verse": "Par Dieu, ô peuples! Des pleurs s'échappent de mes yeux et des yeux d'Ali [le Bab], au milieu de l'assemblée céleste, et mon coeur sanglote, et le coeur de Muhammad sanglote dans le très glorieux Tabernacle, et mon âme appelle, et les âmes des prophètes appellent ceux qui sont doués d'entendement [...] Ce n'est pas sur moi que je m'attriste mais sur celui qui viendra après moi, dans l'ombre de ma cause, avec une souveraineté indubitable et manifeste, car il ne sera pas le bienvenu quand il paraîtra: on rejettera ses signes, on contestera sa suprématie, on discutera avec lui et on trahira sa cause [...] Est-il possible [...] qu'après le lever du soleil de ton testament, au-dessus de l'horizon de ta plus grande tablette, les pieds de quiconque puissent glisser hors du droit chemin ? À ceci nous avons répondu: Ô ma Plume très glorifiée! Il t'appartient de t'occuper de ce qui t'a été ordonné par Dieu, le Magnifié, le Grand. Ne demande pas ce qui épuisera ton coeur et les coeurs des hôtes du paradis qui se sont rangés autour de ma cause merveilleuse [...] Il n'est, en vérité, que l'un de mes serviteurs [...] S'il s'éloignait, ne fût-ce qu'un moment, de l'ombre de la Cause, il serait sûrement réduit à néant.",
  "morning_reference": "cité dans Shoghi Effendi, \"Dieu passe près de nous, p. 239",
  "morning_author": "Baha'u'llah",
  "evening_verse": "Voici le jour où devraient être rendus manifestes les joyaux de la constance qui gisent cachés au plus profond de l'homme. Ô peuple de justice! Soyez aussi brillants que la lumière et aussi étincelants que le feu qui brûla dans le buisson ardent. L'éc1at du feu de votre amour ne peut que réunir et unifier les peuples et les familles de la terre qui s'affrontent, alors que la fureur de la flamme de l'inimitié et de la haine ne peut qu'entraîner conflit et ruine. Nous implorons Dieu de protéger ses créatures des mauvais desseins de leurs ennemis. Il a, en vérité, pouvoir sur toutes choses.",
  "evening_reference": "Les Tablettes de Baha'u'llah, p. 92-93",
  "evening_author": "Baha'u'llah"
}